"search_placeholder" = "escriba para buscar…";
"clear_tooltip" = "Limpiar elementos no anclados.\nSelecciona con ⇧ para limpiarlos todos.";
"clear_all_tooltip" = "Limpiar todo.";
"about_tooltip" = "Leer más sobre la aplicación.";
"quit_tooltip" = "Cerrar aplicación.";
"clear" = "Limpiar";
"clear_all" = "Limpiar todo";
"about" = "Acerca de";
"quit" = "Salir";
"preferences" = "Preferencias…";
"preferences_advanced" = "Avanzado";
"preferences_pins" = "Anclas";
"copy_modifiers_config" = "• Seleccione con %@ presionado para copiar el elemento.";
"paste_modifiers_config" = "• Seleccione con %@ presionado para copiar y pegar el elemento.";
"format_modifiers_config" = "• Seleccione con %@ presionado para copiar, borrar el formato y pegar el elemento.";
"accessibility_alert_message" = "“Maccy” quiere controlar esta computadora mediante las funciones de accesibilidad.";
"accessibility_alert_comment" = "Otorga acceso a esta aplicación en {panel}, ubicado en {settings}.\n\nHaga clic en el botón +, selecciona Maccy y activa la casilla de verificación junto a él.";
"accessibility_alert_deny" = "Denegar";
"accessibility_alert_open" = "Abrir Preferencias del Sistema";
"clear_alert_message" = "¿Estás seguro de que deseas borrar el historial?";
"clear_alert_comment" = "No puede deshacer esta acción.";
"clear_alert_cancel" = "Cancelar";
"clear_alert_confirm" = "Limpiar";
"key_used_error" = "La clave ya está en uso.";
"active_screen" = "Pantalla activa";
"screen" = "Pantalla";
"system_settings_name" = "Configuración del Sistema";
"system_settings_pane" = "“Privacidad y seguridad”";
"system_preferences_name" = "Preferencias del Sistema";
"system_preferences_pane" = "“Seguridad y privacidad”";
